{
    "Header": {
        "title": "Tawebud",
        "paragraph": "Z precyzyjną konstrukcją, projektujemy z sercem",
        "btn": "Więcej informacji"
},
"About": {
  "paragraph": "Dlaczego warto nas wybrać?",
  "Why": [
    {
      "title": "Wysoka jakość",
      "description": "Zapewniamy wysoką jakość pracy dzięki naszemu doświadczeniu i wykwalifikowanemu zespołowi."
    },
    {
      "title": "Konkurencyjne ceny",
      "description": "Nasze ceny są przystępne i konkurencyjne na rynku."
    },
    {
      "title": "Niezawodność i odpowiedzialność",
      "description": "Spełniamy wszystkie zobowiązania na czas i zgodnie z umową. Twój projekt jest w dobrych rękach, a Ty możesz być pewny jego pomyślnego zakończenia."
    },
    {
      "title": "Wsparcie i szybki kontakt",
      "description": "Jesteśmy dumni z naszej otwartości i dostępności. Nasz zespół jest zawsze gotowy, by szybko odpowiedzieć na Twoje pytania i zapewnić potrzebne wsparcie. Cenimy Twój czas i zapewniamy szybki i wygodny kontakt na każdym etapie pracy."
    },
    {
      "title": "Legalne zatrudnienie",
      "description": "Gwarantujemy pełne przestrzeganie wszystkich norm i wymogów prawnych. Nasi pracownicy są legalnie zatrudnieni, a wszystkie niezbędne dokumenty i pozwolenia są zgodne z przepisami."
    }
  ]
},
    "Navigator": {
        "title": "Tawebud",
        "Features": "Funkcje",
        "About": "O nas",
        "Services": "Usługi",
        "Gallery": "Galeria",
        "Feedback": "Opinie",
        "Team": "Zespół",
        "Contact": "Kontakt"
},
"contact": {
    "getInTouchTitle": "Skontaktuj się",
    "getInTouchDescription": "Proszę wypełnić poniższy formularz, aby wysłać do nas wiadomość e-mail, a my skontaktujemy się z Państwem tak szybko, jak to możliwe.",
    "namePlaceholder": "Imię",
    "emailPlaceholder": "E-mail",
    "messagePlaceholder": "Wiadomość",
    "sendMessageButton": "Wyślij wiadomość",
    "contactInfoTitle": "Informacje kontaktowe",
    "addressLabel": "Adres",
    "address": "ul. Bernarda Milskiego 1/30, 80-809 Gdańsk",
    "phoneLabel": "Telefon",
    "phone1": "+48 512 567 625",
    "pavel": "Pavel",
    "phone2": "+48 510 075 297",
    "artiom": "Artiom",
    "emailLabel": "E-mail",
    "email": "tawebudpl@gmail.com",
    "hoursLabel": "Godziny pracy",
    "hours": "Pn-Pt: 09:00-17:00",
    "designBy": "Projekt: ",
    "agreementText" : "Zapoznałem/Zapoznałam się z polityką prywatności i warażam zgodę na przetwarzanie moich danych osobowych zgodie z jej postanowieniami.",
    "successMessage": "E-mail został pomyślnie wysłany.",
    "errorMessage": "Błąd podczas próby wysłania e-maila."
  },
  "services": {
    "title": "Galeria Naszych Usług",
    "description": "Zapoznaj się z naszą galerią różnych usług budowlanych, w tym z raportami fotograficznymi naszych wykonanych prac. Kliknij na usługę, aby dowiedzieć się więcej.",
    "collapse": "Zwiń",
    "close": "Zamknij",
    "list": {
      "tileLaying": {
        "title": "Układanie płytek",
        "shortDescription": "Oferujemy profesjonalne usługi układania płytek w łazienkach, kuchniach i na podłogach.",
        "fullDescription": "Nasze usługi układania płytek obejmują wszystkie etapy, od przygotowania powierzchni, przez precyzyjne cięcie, po zapewnienie idealnego wykończenia. Niezależnie od tego, czy remontujesz łazienkę, czy instalujesz nową kuchnię, gwarantujemy wysoką jakość wykonania.",
        "image": ["./img/portfolio/tileLaying1.jpg", "./img/portfolio/tileLaying2.jpg"]
      },
      "facadeWork": {
        "title": "Elewacje, izolacja, malowanie elewacji",
        "shortDescription": "Oferujemy kompleksowe usługi elewacyjne, izolacyjne i malarskie.",
        "fullDescription": "Nasze usługi obejmują pełną renowację i poprawę elewacji, w tym izolację, tynkowanie i malowanie. Używamy wysokiej jakości materiałów, aby chronić budynek i nadać mu nowy wygląd.",
        "image": ["./img/portfolio/facadeWork.jpg"]
      },
      "concretePouring": {
        "title": "Wylewanie betonu",
        "shortDescription": "Oferujemy wysokiej jakości usługi wylewania betonu.",
        "fullDescription": "Nasze usługi wylewania betonu obejmują wszystko, od prac fundamentowych po projekty na dużą skalę. Używamy wysokiej jakości materiałów i zaawansowanych technik, aby zapewnić trwałe i gładkie wykończenie. Niezależnie od tego, czy potrzebujesz podjazdu, tarasu, czy dużej podłogi przemysłowej, mamy doświadczenie, aby dostarczyć najlepsze rezultaty.",
        "image": ["./img/portfolio/concretePouring.jpg", "./img/portfolio/04-large.jpg", "./img/portfolio/03-large.jpg"]
      },
      "drywallInstallation": {
        "title": "Montaż płyt kartonowo-gipsowych",
        "shortDescription": "Profesjonalny montaż płyt kartonowo-gipsowych na ścianach i sufitach.",
        "fullDescription": "Oferujemy kompleksowe usługi montażu płyt kartonowo-gipsowych, w tym budowę ram, montaż płyt i przygotowanie do wykończenia. Nasz doświadczony zespół zapewnia czystą i równą instalację.",
        "image": ["./img/portfolio/drywallInstallation.jpg"]
      },
      "bricklaying": {
        "title": "Murowanie i naprawa muru",
        "shortDescription": "Eksperckie usługi murowania i naprawy muru.",
        "fullDescription": "Nasze usługi murowania obejmują budowę nowych ścian, naprawy i fugowanie cegieł. Pracujemy z tradycyjnymi technikami i wysokiej jakości materiałami, aby osiągnąć trwałe i estetyczne rezultaty.",
        "image": ["./img/portfolio/bricklaying.jpg"]
      },
      "plastering": {
        "title": "Tynkowanie, wyrównywanie powierzchni, naprawa tynków",
        "shortDescription": "Oferujemy usługi tynkarskie i naprawy tynków na ścianach i sufitach.",
        "fullDescription": "Nasze usługi tynkarskie obejmują wygładzanie i naprawę powierzchni, aby stworzyć idealną bazę pod dalsze prace. Niezależnie od tego, czy to nowa budowa, czy renowacja, gwarantujemy profesjonalne wykonanie.",
        "image": ["./img/portfolio/plastering.jpg"]
      },
      "interiorWork": {
        "title": "Prace wewnętrzne",
        "shortDescription": "Kompleksowe usługi wykończenia wnętrz dla domu lub biura.",
        "fullDescription": "Oferujemy kompleksowe usługi wykończenia wnętrz, w tym montaż płyt kartonowo-gipsowych, podłóg i malowanie. Naszym celem jest stworzenie funkcjonalnych i estetycznych wnętrz, które spełniają Twoje potrzeby.",
        "image": ["./img/portfolio/interiorWork.jpg"]
      },
      "demolition": {
        "title": "Rozbiórka",
        "shortDescription": "Profesjonalne usługi rozbiórkowe dla wszystkich typów budynków i konstrukcji.",
        "fullDescription": "Oferujemy bezpieczne i efektywne usługi rozbiórkowe, niezależnie od wielkości projektu. Nasz zespół zapewnia, że rozbiórka jest przeprowadzana szybko i z minimalnym zakłóceniem.",
        "image": ["./img/portfolio/demolition.jpg"]
      },
      "puttyWork": {
        "title": "Szpachlowanie",
        "shortDescription": "Nakładanie szpachli na ściany i sufity w celu uzyskania gładkich powierzchni.",
        "fullDescription": "Nasze usługi szpachlowania obejmują nakładanie masy szpachlowej w celu wyeliminowania nierówności i stworzenia gładkiej bazy pod dalsze wykończenie. Zapewniamy równomierną i trwałą powierzchnię.",
        "image": ["./img/portfolio/puttyWork.jpg"]
      }
    }
  },
  "loading": "Ładowanie...",
  "PrivacyPolicy" : "Polityka Prywatności",
  "Close": "Zamknij"
}