{
    "Header": {
      "title": "Tawebud",
      "paragraph": "Mit präziser Konstruktion, Gestaltung mit Herz",
      "btn": "Mehr Informationen"
    },
    "About": {
  "paragraph": "Warum sollten Sie uns wählen?",
  "Why": [
    {
      "title": "Hohe Qualität",
      "description": "Wir gewährleisten hohe Qualität der Arbeit durch unsere Erfahrung und qualifiziertes Team."
    },
    {
      "title": "Wettbewerbsfähige Preise",
      "description": "Unsere Preise sind erschwinglich und wettbewerbsfähig auf dem Markt."
    },
    {
      "title": "Zuverlässigkeit und Verantwortung",
      "description": "Wir erfüllen alle Verpflichtungen pünktlich und gemäß allen Vereinbarungen. Ihr Projekt ist in sicheren Händen, und Sie können sich auf einen erfolgreichen Abschluss verlassen."
    },
    {
      "title": "Unterstützung und schneller Kontakt",
      "description": "Wir sind stolz auf unsere Offenheit und Zugänglichkeit. Unser Team ist immer bereit, schnell auf Ihre Fragen zu antworten und die notwendige Unterstützung zu bieten. Wir schätzen Ihre Zeit und gewährleisten einen schnellen und bequemen Kontakt in allen Phasen der Arbeit."
    },
    {
      "title": "Legale Beschäftigung",
      "description": "Wir garantieren die vollständige Einhaltung aller rechtlichen Normen und Anforderungen. Unsere Mitarbeiter sind offiziell beschäftigt, und alle notwendigen Dokumente und Genehmigungen werden gemäß der Gesetzgebung bearbeitet."
    }
  ]
},
    "Navigator": {
        "title": "Tawebud",
        "Features": "Funktionen",
        "About": "Über uns",
        "Services": "Dienstleistungen",
        "Gallery": "Galerie",
        "Feedback": "Feedback",
        "Team": "Team",
        "Contact": "Kontakt"
    },
  "services": {
    "title": "Galerie unserer Dienstleistungen",
    "description": "Entdecken Sie unsere Galerie verschiedener Bauleistungen, einschließlich Foto-Berichten unserer abgeschlossenen Arbeiten. Klicken Sie auf eine Leistung, um mehr zu erfahren.",
    "collapse": "Einklappen",
    "close": "Schließen",
    "list": {
      "tileLaying": {
        "title": "Verlegen von Fliesen",
        "shortDescription": "Wir bieten professionelle Fliesenverlegungsdienste für Bäder, Küchen und Böden an.",
        "fullDescription": "Unsere Fliesenverlegungsdienste umfassen alle Aspekte, von der Vorbereitung der Oberflächen über präzises Schneiden bis hin zur Sicherstellung eines perfekten Finishs. Ob Sie ein Badezimmer renovieren oder eine neue Küche installieren, wir garantieren eine hohe Arbeitsqualität.",
        "image": ["./img/portfolio/tileLaying1.jpg", "./img/portfolio/tileLaying2.jpg"]
      },
      "facadeWork": {
        "title": "Fassade, Isolierung, Anstrich der Fassade",
        "shortDescription": "Wir bieten umfassende Dienstleistungen für Fassadenverkleidung, Dämmung und Anstrich.",
        "fullDescription": "Unsere Dienstleistungen umfassen die vollständige Sanierung und Verbesserung von Fassaden, einschließlich Dämmung, Verputzen und Anstrich. Wir verwenden hochwertige Materialien, um Ihr Gebäude zu schützen und ihm ein neues Aussehen zu verleihen.",
        "image": ["./img/portfolio/facadeWork.jpg"]
      },
      "concretePouring": {
        "title": "Betongießen",
        "shortDescription": "Wir bieten hochqualitative Dienstleistungen im Bereich Betongießen.",
        "fullDescription": "Unsere Dienstleistungen im Bereich Betongießen umfassen alles von der Fundamentarbeit bis hin zu groß angelegten Projekten. Wir verwenden hochwertige Materialien und fortschrittliche Techniken, um eine dauerhafte und glatte Oberfläche zu gewährleisten. Ob Sie eine Auffahrt, eine Terrasse oder einen großen Industrieboden benötigen, wir haben das Fachwissen, um erstklassige Ergebnisse zu liefern.",
        "image": ["./img/portfolio/concretePouring.jpg", "./img/portfolio/04-large.jpg", "./img/portfolio/03-large.jpg"]
      },
      "drywallInstallation": {
        "title": "Montage von Gipskartonplatten",
        "shortDescription": "Professionelle Installation von Gipskartonplatten für Wände und Decken.",
        "fullDescription": "Wir bieten umfassende Dienstleistungen zur Installation von Gipskartonplatten, einschließlich Rahmenbau, Anbringen der Platten und Vorbereitung für die Endbearbeitung. Unsere erfahrenen Fachkräfte sorgen für eine saubere und gleichmäßige Installation.",
        "image": ["./img/portfolio/drywallInstallation.jpg"]
      },
      "bricklaying": {
        "title": "Maurerarbeiten, Mauerwerksreparaturen",
        "shortDescription": "Fachmännische Maurerarbeiten und Reparatur von Mauerwerk.",
        "fullDescription": "Unsere Maurerarbeiten umfassen den Bau neuer Wände, Reparaturen und das Verfugen von Backsteinen. Wir arbeiten mit traditionellen Techniken und hochwertigen Materialien, um dauerhafte und ästhetisch ansprechende Ergebnisse zu erzielen.",
        "image": ["./img/portfolio/bricklaying.jpg"]
      },
      "plastering": {
        "title": "Putzarbeiten, Glätten von Oberflächen, Reparatur von Putz",
        "shortDescription": "Wir bieten Putzarbeiten und Reparaturdienste für Wände und Decken.",
        "fullDescription": "Unsere Putzdienste umfassen das Glätten und Reparieren von Oberflächen, um eine perfekte Grundlage für nachfolgende Arbeiten zu schaffen. Ob Neubau oder Renovierung, wir garantieren eine professionelle Ausführung.",
        "image": ["./img/portfolio/plastering.jpg"]
      },
      "interiorWork": {
        "title": "Interne Arbeiten",
        "shortDescription": "Komplette Innenausbauarbeiten für Ihr Zuhause oder Büro.",
        "fullDescription": "Wir bieten umfassende Dienstleistungen für den Innenausbau, einschließlich Trockenbau, Bodenbeläge und Anstricharbeiten. Unser Ziel ist es, funktionale und ästhetische Innenräume zu schaffen, die Ihren Bedürfnissen entsprechen.",
        "image": ["./img/portfolio/interiorWork.jpg"]
      },
      "demolition": {
        "title": "Demontage",
        "shortDescription": "Professionelle Demontagedienste für alle Arten von Gebäuden und Strukturen.",
        "fullDescription": "Wir bieten sichere und effiziente Demontage- und Abbruchdienste an, unabhängig von der Größe des Projekts. Unser Team sorgt dafür, dass der Abbruch schnell und mit minimaler Störung durchgeführt wird.",
        "image": ["./img/portfolio/demolition.jpg"]
      },
      "puttyWork": {
        "title": "Spachtelmasse",
        "shortDescription": "Spachtelarbeiten für Wände und Decken, um glatte Oberflächen zu schaffen.",
        "fullDescription": "Unsere Spachtelarbeiten umfassen das Auftragen von Spachtelmasse, um Unebenheiten zu beseitigen und eine glatte Grundlage für weitere Bearbeitung zu schaffen. Wir sorgen für eine gleichmäßige und haltbare Oberfläche.",
        "image": ["./img/portfolio/puttyWork.jpg"]
      }
    }
  },
  "contact": {
    "getInTouchTitle": "Kontakt aufnehmen",
    "getInTouchDescription": "Bitte füllen Sie das untenstehende Formular aus, um uns eine E-Mail zu senden. Wir werden uns so schnell wie möglich bei Ihnen melden.",
    "namePlaceholder": "Name",
    "emailPlaceholder": "E-Mail",
    "messagePlaceholder": "Nachricht",
    "sendMessageButton": "Nachricht senden",
    "contactInfoTitle": "Kontaktinformation",
    "addressLabel": "Adresse",
    "address": "ul. Bernarda Milskiego 1/30, 80-809 Gdańsk / Adresse: Straße Bernarda Milskiego 1/30, 80-890 Danzig",
    "phoneLabel": "Telefon",
    "phone1": "+48 512 567 625",
    "pavel": "Pavel",
    "phone2": "+48 510 075 297",
    "artiom": "Artiom",
    "emailLabel": "E-Mail",
    "email": "tawebudpl@gmail.com",
    "hoursLabel": "Öffnungszeiten",
    "hours": "Mo-Fr: 09:00-17:00",
    "designBy": "Design von",
    "agreementText" : "Ich habe die Datenschutzerklärung gelesen und bin mit der Verarbeitung meiner personenbezogenen Daten gemäß den darin enthaltenen Bestimmungen einverstanden.",
    "successMessage": "E-Mail erfolgreich gesendet.",
    "errorMessage": "Fehler beim Senden der E-Mail."
  },
  "loading": "Laden...",
  "Close": "Schließen",
  "firstServices": {
    "title": "Unsere Dienstleistungen",
    "description": "Erkunden Sie die verschiedenen Arten von Dienstleistungen, die wir anbieten.",
    "list": [
      {
        "name": "Baudienstleistungen",
        "text": "Wir bieten verschiedene Arten von Baudienstleistungen auf Ihrer Baustelle an.",
        "icon": "fa-hard-hat"
      },
      {
        "name": "Qualifizierte Spezialisten",
        "text": "Hochqualifizierte Spezialisten, die Ihren Auftrag ausführen.",
        "icon": "fa-users-cog"
      },
      {
        "name": "Arbeitsvermittlung",
        "text": "Arbeitsvermittlungsdienste, wenn Sie Baumeister sind.",
        "icon": "fa-briefcase"
      },
      {
        "name": "Reisemöglichkeiten",
        "text": "Möglichkeit, Deutschland und andere europäische Länder zu besuchen, da unser Unternehmen mit europäischen Firmen zusammenarbeitet.",
        "icon": "fa-plane"
      },
      {
        "name": "Legale Beschäftigung",
        "text": "Legale Beschäftigung für unsere Spezialisten, Registrierung aller notwendigen Dokumente für die Arbeit in Deutschland (A1, EKUZ).",
        "icon": "fa-file-signature"
      },
      {
        "name": "Werkzeuge und Bedingungen",
        "text": "Werkzeuge, Uniformen, Transport, Unterkunft, komfortable Bedingungen und gut bezahlte Löhne für die Mitarbeiter.",
        "icon": "fa-tools"
      }
      ]
    }
  }
  