{
    "Header": {
  "title": "Tawebud",
  "paragraph": "Будуем з дакладнасцю, афармляем з душой",
      "btn": "Узнать больше"
},
"About": {
  "paragraph": "Чаму трэба выбраць нас?",
  "Why": [
    {
      "title": "Высокая якасць",
      "description": "Мы забяспечваем высокую якасць працы дзякуючы нашаму досведу і кваліфікаванай камандзе."
    },
    {
      "title": "Канкурэнтаздольныя цэны",
      "description": "Нашы цэны даступныя і канкурэнтаздольныя на рынку."
    },
    {
      "title": "Надзейнасць і адказнасць",
      "description": "Мы выконваем усе абавязацельствы ў тэрмін і з выкананнем усіх дамоўленасцей. Ваш праект знаходзіцца ў надзейных руках, і вы можаце быць упэўнены ў яго паспяховым завяршэнні."
    },
    {
      "title": "Падтрымка і хуткі кантакт",
      "description": "Мы ганарымся нашай адкрытасцю і даступнасцю. Наша каманда заўсёды гатова аператыўна адказаць на вашы пытанні і забяспечыць неабходную падтрымку. Мы цэнім ваш час і забяспечваем хуткі і зручны кантакт на ўсіх этапах працы."
    },
    {
      "title": "Легальнае працоўнае афармленне",
      "description": "Мы гарантуем поўнае выкананне ўсіх юрыдычных норм і патрабаванняў. Нашы супрацоўнікі аформлены легальна, а ўсе неабходныя дакументы і дазволы афармляюцца ў адпаведнасці з заканадаўствам."
    }
  ]
},
    "Navigator": {
        "title": "Tawebud",
        "Features": "Асаблівасці",
        "About": "Пра нас",
        "Services": "Паслугі",
        "Gallery": "Галерэя",
        "Feedback": "Агледзіны",
        "Team": "Каманда",
        "Contact": "Кантакты"
    },
    "contact": {
    "getInTouchTitle": "Звяжыцеся з намі",
    "getInTouchDescription": "Калі ласка, запоўніце форму ніжэй, каб адправіць нам электронную пошту, і мы звяжамся з вамі як мага хутчэй.",
    "namePlaceholder": "Імя",
    "emailPlaceholder": "Электронная пошта",
    "messagePlaceholder": "Паведамленне",
    "sendMessageButton": "Адправіць паведамленне",
    "contactInfoTitle": "Кантактная інфармацыя",
    "addressLabel": "Адрас",
    "address": "ul. Bernarda Milskiego 1/30, 80-809 Gdańsk",
    "phoneLabel": "Тэлефон",
    "phone1": "+48 512 567 625",
    "pavel": "Павел",
    "phone2": "+48 510 075 297",
    "artiom": "Арцём",
    "emailLabel": "Электронная пошта",
    "email": "tawebudpl@gmail.com",
    "hoursLabel": "Гадзіны працы",
    "hours": "Пн-Пт: 09:00-17:00",
    "designBy": "Дызайн ад",
    "agreementText" : "Я азнаёмлены з палітыкай канфідэнцыяльнасці і згаджаюся на апрацоўку маіх асабістых дадзеных у адпаведнасці з яе ўмовамі.",
    "successMessage": "Ліст паспяхова адпраўлены.",
    "errorMessage": "Памылка пры спробе адправіць ліст."
  },
  "services": {
    "title": "Галерэя Нашых Паслуг",
    "description": "Азнаёмцеся з нашай галерэяй розных будаўнічых паслуг, уключаючы фота справаздачы аб выкананых работах. Націсніце на паслугу, каб даведацца больш.",
    "collapse": "Скласці",
    "close": "Закрыць",
    "list": {
      "tileLaying": {
    "title": "Укладка плиткі",
    "shortDescription": "Мы прапануем прафесійныя паслугі ўкладкі плиткі для ваннаў, кухняў і падлог.",
    "fullDescription": "Нашы паслугі ўкладкі плиткі ўключаюць усё, ад падрыхтоўкі паверхняў да дакладнага рэжання і забеспячэння ідэальнага завяршэння. Ці то вы рамонтуюце ванную пакой, ці ўсталёўваеце новую кухню, мы гарантуем высакаякасную працу.",
    "image": ["./img/portfolio/tileLaying1.jpg", "./img/portfolio/tileLaying2.jpg"]
  },
  "facadeWork": {
    "title": "Аздабленне фасадаў, ізаляцыя, фарбоўка",
    "shortDescription": "Мы прапануем комплексныя паслугі па аздабленні фасадаў, ізаляцыі і фарбоўцы.",
    "fullDescription": "Нашы паслугі ўключаюць поўную рэканструкцыю і паляпшэнне фасадаў, уключаючы ізаляцыю, штукатурку і фарбоўку. Мы выкарыстоўваем высакаякасныя матэрыялы для абароны вашай будыніны і надання ёй новага выгляду.",
    "image": ["./img/portfolio/facadeWork.jpg"]
  },
  "concretePouring": {
    "title": "Заліўка бетону",
    "shortDescription": "Мы прапануем высакаякасныя паслугі па заліўцы бетону.",
    "fullDescription": "Нашы паслугі па заліўцы бетону ўключаюць усё, ад фундаментаў да буйнамаштабных праектаў. Мы выкарыстоўваем высакаякасныя матэрыялы і сучасныя тэхнікі для забеспячэння трывалага і гладкага пакрыцця. Ці то вам патрэбен пад'езд, паты або вялікая прамысловая падлога, у нас ёсць экспертыза для дасягнення найлепшых вынікаў.",
    "image": ["./img/portfolio/concretePouring.jpg", "./img/portfolio/04-large.jpg", "./img/portfolio/03-large.jpg"]
  },
  "drywallInstallation": {
    "title": "Устаноўка сухой штукатуркі",
    "shortDescription": "Прафесійная ўстаноўка сухой штукатуркі для сцен і столяў.",
    "fullDescription": "Мы прапануем комплексныя паслугі па ўстаноўцы сухой штукатуркі, уключаючы каркас, размяшчэнне сухой штукатуркі і падрыхтоўку да аздаблення. Наша дасведчаная каманда забяспечвае чыстую і роўную ўстаноўку.",
    "image": ["./img/portfolio/drywallInstallation.jpg"]
  },
  "bricklaying": {
    "title": "Цагляны кладка і рамонт мура",
    "shortDescription": "Экспертныя паслугі па цягляннаму кладцы і рамонце мура.",
    "fullDescription": "Нашы паслугі па цягляннай кладцы ўключаюць пабудову новых сцен, рамонт і рэпунктыроўку цэглы. Мы працуем з традыцыйнымі тэхнікамі і высакаякаснымі матэрыяламі для дасягнення трывалых і эстэтычна прыемных вынікаў.",
    "image": ["./img/portfolio/bricklaying.jpg"]
  },
  "plastering": {
    "title": "Штукатурка, выраўноўванне паверхняў, рамонт",
    "shortDescription": "Мы прапануем паслугі па штукатурцы і рамонце сцен і столяў.",
    "fullDescription": "Нашы паслугі па штукатурцы ўключаюць згладжванне і рамонт паверхняў для стварэння ідэальнай асновы для наступнай працы. Ці то новае будаўніцтва, ці рамонт, мы гарантуем прафесійнае выкананне.",
    "image": ["./img/portfolio/plastering.jpg"]
  },
  "interiorWork": {
    "title": "Ўнутраная работа",
    "shortDescription": "Комплексныя паслугі па аздабленні інтэр'ераў для вашага дома або офіса.",
    "fullDescription": "Мы прапануем комплексныя паслугі па аздабленні інтэр'ераў, уключаючы сухую штукатурку, падлогі і фарбоўку. Наша мэта – стварыць функцыянальныя і эстэтычныя інтэр'еры, якія адпавядаюць вашым патрэбам.",
    "image": ["./img/portfolio/interiorWork.jpg"]
  },
  "demolition": {
    "title": "Дэмантаж",
    "shortDescription": "Прафесійныя паслугі дэмантажу ўсіх тыпаў будынкаў і канструкцый.",
    "fullDescription": "Мы прапануем бяспечныя і эфектыўныя паслугі дэмантажу для любога памеру праекта. Наша каманда забяспечвае хуткі дэмантаж з мінімальнымі перашкодамі.",
    "image": ["./img/portfolio/demolition.jpg"]
  },
  "puttyWork": {
    "title": "Работы з шпаклёўкай",
    "shortDescription": "Нанясенне шпаклёўкі на сцены і столі для стварэння гладкіх паверхняў.",
    "fullDescription": "Нашы работы з шпаклёўкай ўключаюць нанясенне шпаклёўкі для ліквідацыі няроўнасцяў і стварэння гладкай асновы для наступнага аздаблення. Мы забяспечваем роўную і трывалую паверхню.",
    "image": ["./img/portfolio/puttyWork.jpg"]
  }
    }
  },
  "loading": "Загрузка...",
  "Close": "Закрыць",
  "firstServices": {
    "title": "Нашы паслугі",
    "description": "Даведайцеся пра розныя паслугі, якія мы прапануем.",
    "list": [
      {
        "name": "Будаўнічыя паслугі",
        "text": "Мы прапануем розныя віды будаўнічых паслуг на вашым аб'екце.",
        "icon": "fa-hard-hat"
      },
      {
        "name": "Кваліфікаваныя спецыялісты",
        "text": "Высокакваліфікаваныя спецыялісты, якія выканаюць ваш заказ.",
        "icon": "fa-users-cog"
      },
      {
        "name": "Паслугі па працаўладкаванні",
        "text": "Паслугі па працаўладкаванні, калі вы будаўнічы майстар.",
        "icon": "fa-briefcase"
      },
      {
        "name": "Магчымасці для падарожжаў",
        "text": "Магчымасць наведаць Германію і іншыя краіны Еўропы, бо наша кампанія супрацоўнічае з еўрапейскімі фірмамі.",
        "icon": "fa-plane"
      },
      {
        "name": "Легальнае працаўладкаванне",
        "text": "Легальнае працаўладкаванне для нашых спецыялістаў, афармленне ўсіх неабходных дакументаў для працы ў Германіі (A1, EKUZ).",
        "icon": "fa-file-signature"
      },
      {
        "name": "Інструменты і ўмовы",
        "text": "Інструменты, форма, транспарт, жыллё, камфортныя ўмовы і добра аплачваная зарплата для работнікаў.",
        "icon": "fa-tools"
      }
    ]
  }
}