{
    "Header": {
      "title": "Tawebud",
      "paragraph": "Строим с точностью, оформляем с душой",
      "btn": "Узнать больше"
    },
    "About": {
      "paragraph": "Почему нужно выбрать нас?",
      "Why": [
        {
          "title": "Высокое качество",
          "description": "Мы обеспечиваем высокое качество работ благодаря нашему опыту и квалифицированной команде."
        },
        {
          "title": "Конкурентные цены",
          "description": "Наши цены доступны и конкурентоспособны на рынке."
        },
        {
          "title": "Надежность и ответственность",
          "description": "Мы выполняем все обязательства в срок и с соблюдением всех договоренностей. Ваш проект находится в надежных руках, и вы можете быть уверены в его успешном завершении."
        },
        {
          "title": "Поддержка и быстрый контакт:",
          "description": " Мы гордимся нашей открытостью и доступностью. Наша команда всегда готова оперативно ответить на ваши вопросы и предоставить необходимую поддержку. Мы ценим ваше время и обеспечиваем быстрый и удобный контакт на всех этапах работы."
        },
        {
          "title": "Легальное трудоустройство",
          "description": "Мы гарантируем полное соблюдение всех юридических норм и требований. Наши сотрудники официально трудоустроены, а все необходимые документы и разрешения оформляются в соответствии с законодательством."
        }
      ]
    },
    "Navigator": {
    "title": "Tawebud",
    "Features": "Особенности",
    "About": "О нас",
    "Services": "Услуги",
    "Gallery": "Галерея",
    "Feedback": "Отзывы",
    "Team": "Команда",
    "Contact": "Контакты"
    },
    "contact": {
    "getInTouchTitle": "Свяжитесь с нами",
    "getInTouchDescription": "Пожалуйста, заполните форму ниже, чтобы отправить нам сообщение. Мы свяжемся с вами как можно скорее.",
    "namePlaceholder": "Имя",
    "emailPlaceholder": "Электронная почта",
    "messagePlaceholder": "Сообщение",
    "sendMessageButton": "Отправить сообщение",
    "contactInfoTitle": "Контактная информация",
    "addressLabel": "Адрес",
    "address": "ул. Бернарда Мильского 1/30, 80-809 Гданьск",
    "phoneLabel": "Телефон",
    "phone1": "+48 512 567 625",
    "pavel": "Павел",
    "phone2": "+48 510 075 297",
    "artiom": "Артем",
    "emailLabel": "Электронная почта",
    "email": "tawebudpl@gmail.com",
    "hoursLabel": "Часы работы",
    "hours": "Пн-Пт: 09:00-17:00",
    "designBy": "Дизайн от",
    "agreementText" : "Я ознакомился с политикой конфиденциальности и согласен на обработку моих персональных данных в соответствии с ее положениями.",
    "successMessage": "Письмо успешно отправлено.",
    "errorMessage": "Ошибка при попытке отправить письмо."
  },
  "services": {
    "title": "Галерея наших услуг",
    "description": "Изучите нашу галерею различных строительных услуг, включая фото отчеты о выполненных работах. Нажмите на услугу, чтобы узнать больше.",
    "collapse": "Свернуть",
    "close": "Закрыть",
    "list": {
      "tileLaying": {
      "title": "Укладка плитки",
      "shortDescription": "Предлагаем профессиональные услуги по укладке плитки в ванных комнатах, кухнях и на полах.",
      "fullDescription": "Наши услуги по укладке плитки включают все этапы, от подготовки поверхности до точной резки и обеспечения идеального финиша. Независимо от того, ремонтируете ли вы ванную или устанавливаете новую кухню, мы гарантируем высокое качество выполнения работ.",
      "image": ["./img/portfolio/tileLaying1.jpg", "./img/portfolio/tileLaying2.jpg"]
    },
    "facadeWork": {
      "title": "Облицовка фасадов, утепление, покраска",
      "shortDescription": "Предлагаем комплексные услуги по облицовке фасадов, утеплению и покраске.",
      "fullDescription": "Наши услуги включают полную реконструкцию и улучшение фасадов, включая утепление, штукатурку и покраску. Мы используем высококачественные материалы, чтобы защитить здание и придать ему новый вид.",
      "image": ["./img/portfolio/facadeWork.jpg"]
    },
    "concretePouring": {
      "title": "Заливка бетона",
      "shortDescription": "Предлагаем высококачественные услуги по заливке бетона.",
      "fullDescription": "Наши услуги по заливке бетона включают все: от работы с фундаментом до крупномасштабных проектов. Мы используем высококачественные материалы и передовые технологии, чтобы обеспечить прочную и гладкую поверхность. Независимо от того, нужен ли вам подъезд, терраса или большой промышленный пол, у нас есть опыт для достижения лучших результатов.",
      "image": ["./img/portfolio/concretePouring.jpg", "./img/portfolio/04-large.jpg", "./img/portfolio/03-large.jpg"]
    },
    "drywallInstallation": {
      "title": "Монтаж гипсокартона",
      "shortDescription": "Профессиональная установка гипсокартонных плит для стен и потолков.",
      "fullDescription": "Мы предлагаем комплексные услуги по установке гипсокартона, включая создание каркасов, монтаж плит и подготовку к финишной отделке. Наш опытный персонал обеспечивает чистую и ровную установку.",
      "image": ["./img/portfolio/drywallInstallation.jpg"]
    },
    "bricklaying": {
      "title": "Кладка кирпича, ремонт кладки",
      "shortDescription": "Профессиональные услуги по кладке и ремонту кирпичной кладки.",
      "fullDescription": "Наши услуги по кладке кирпича включают возведение новых стен, ремонт и реставрацию швов. Мы используем традиционные методы и высококачественные материалы, чтобы обеспечить долговечность и эстетическую привлекательность.",
      "image": ["./img/portfolio/bricklaying.jpg"]
    },
    "plastering": {
      "title": "Штукатурка, выравнивание поверхностей, ремонт штукатурки",
      "shortDescription": "Мы предоставляем услуги по штукатурке и ремонту стен и потолков.",
      "fullDescription": "Наши услуги по штукатурке включают выравнивание и ремонт поверхностей, чтобы создать идеальную основу для последующих работ. Независимо от того, идет ли речь о новом строительстве или ремонте, мы гарантируем профессиональное выполнение.",
      "image": ["./img/portfolio/plastering.jpg"]
    },
    "interiorWork": {
      "title": "Внутренние работы",
      "shortDescription": "Полный спектр услуг по внутренней отделке для вашего дома или офиса.",
      "fullDescription": "Мы предлагаем комплексные услуги по внутренней отделке, включая монтаж гипсокартона, укладку полов и покраску. Наша цель – создание функциональных и эстетичных интерьеров, соответствующих вашим потребностям.",
      "image": ["./img/portfolio/interiorWork.jpg"]
    },
    "demolition": {
      "title": "Демонтаж",
      "shortDescription": "Профессиональные услуги по демонтажу любых зданий и сооружений.",
      "fullDescription": "Мы предлагаем безопасные и эффективные услуги по демонтажу, независимо от масштаба проекта. Наша команда обеспечивает быстрое и минимально нарушающее демонтажные работы.",
      "image": ["./img/portfolio/demolition.jpg"]
    },
    "puttyWork": {
      "title": "Шпаклёвка",
      "shortDescription": "Услуги по нанесению шпаклёвки на стены и потолки для создания гладких поверхностей.",
      "fullDescription": "Наши услуги по шпаклёвке включают нанесение материала для устранения неровностей и создания гладкой основы для дальнейшей отделки. Мы гарантируем ровную и долговечную поверхность.",
      "image": ["./img/portfolio/puttyWork.jpg"]
    }
    }
  },
  "loading": "Загрузка...",
  "PrivacyPolicy" : "Polityka Prywatności",
  "Close": "Закрыть",
  "firstServices": {
    "title": "Наши услуги",
    "description": "Изучите различные виды услуг, которые мы предлагаем.",
    "list": [
      {
        "name": "Строительные услуги",
        "text": "Мы предлагаем различные виды строительных услуг на вашем объекте.",
        "icon": "fa-hard-hat"
      },
      {
        "name": "Квалифицированные специалисты",
        "text": "Высококвалифицированные специалисты, которые выполнят ваш заказ.",
        "icon": "fa-users-cog"
      },
      {
        "name": "Услуги по трудоустройству",
        "text": "Услуги по трудоустройству, если вы мастер строительных работ.",
        "icon": "fa-briefcase"
      },
      {
        "name": "Возможности для путешествий",
        "text": "Возможность посетить Германию и другие страны Европы, так как наша компания сотрудничает с европейскими фирмами.",
        "icon": "fa-plane"
      },
      {
        "name": "Легальное трудоустройство",
        "text": "Легальное трудоустройство для наших специалистов, оформление всех необходимых документов для работы в Германии (A1, EKUZ).",
        "icon": "fa-file-signature"
      },
      {
        "name": "Инструменты и условия",
        "text": "Инструменты, форма, транспорт, жилье, комфортные условия и хорошо оплачиваемая зарплата для работников.",
        "icon": "fa-tools"
      }
    ]
  }
  }
  